<!DOCTYPE html>

<html lang="fr">

	<head>
		<title>Fairy Tail</title>
		<meta charset="utf-8">
		<link rel="stylesheet" type="text/css" href="style.css" media="(min-width: 800px)">
		<link rel="stylesheet" media="(max-width: 800px)" href="style2.css">
		<link rel="stylesheet" type="text/css" href="style3.css" media="print">
	</head>

	<body>
		<header>
			<h1>Fairy tail</h1>
			<img src="Img/guilde.jpg" alt= "guilde" title= "La guilde" class="imagePresentation"/>
			<nav>
				<ul>
					<li class="menu"><a href="index.html">Accueil</a></li>
					<li class="menu"><a href="#">Pr&eacute;sentation des personnages</a></li>
					<li class="menu">M&eacute;dia
						<ul class="select">
							<li><a href="gallerie.html">Photo</a></li>
							<li><a href="video.html">Vid&eacute;o</a></li>
						</ul>
					</li>
					<li class="menu"><a href="contact.php">Contact</a></li>
				</ul>
			</nav>
		</header>

		<article>
			<h3>Pr&eacute;sentation des personnages</h3>

			<p>Comme toute guilde qui se respecte, Fairy Tail est compos&eacute;e de plusieurs magiciens. Ces magiciens ont tous une sp&eacute;cialisation dans le domaine de la magie. Invocation d'armes ou d'esprits, magie de cr&eacute;ation ou encore maitrise d'un &eacute;l&eacute;ment, vous trouverez certainement votre bonheur à Fairy Tail ^^!</p>

			<hr>
				
				<table>
					<tr>
						<th>Photo</th>
						<th>Description</th>
					</tr>
					<tr>
						<td rowspan="2"><img src="Img/Natsu_prof.jpg" alt= "Natsu" title= "Natsu" class="perso"/></td>
						<td class="name"><em>Natsu Dragnir</em></td>
					</tr>
					<tr>
						<td><p>En tant que chasseur de dragon du feu, <strong>Natsu</strong> ma&icirc;trise diverses techniques faisant appel à l'&eacute;l&eacute;ment du feu. il est immunis&eacute; à cet &eacute;l&eacute;ment, pouvant m&ecirc;me manger les flammes g&eacute;n&eacute;r&eacute;es par d'autres sources de feu ou les explosions. De plus, depuis que Luxus lui a confi&eacute; son pouvoir, il peut augmenter sa puissance en utilisant des techniques de feu et de foudre, mais ce mode l'épuise rapidement.</p></td>
					</tr>
				
					<tr>
						<td rowspan="2"><img src="Img/happy-1.jpg" alt= "Happy" title= "Happy" class="perso"/></td>
						<td class="name"><em>Happy</em></td>
					</tr>
					<tr>
						<td><p>Happy est un chat bleu d'une race de chats, nomm&eacute;e Exceed et originaire d'Edolas, un monde parall&egrave;le à l'univers d'Earthland. Alors qu'il n'&eacute;tait qu'un œuf, il fut envoy&eacute; sur Earthland dans le but d'exterminer les chasseurs de dragon de ce monde, c'est &agrave; ce moment qu'il fut recueilli par Natsu et Lisana.</p></td>
					</tr>

					<tr>
						<td rowspan="2"><img src="Img/Lucy.png" alt= "Lucy" title= "Lucy" class="perso"/></td>
						<td class="name"><em>Lucy Heartfilia</em></td>
					</tr>
					<tr>
						<td><p>Lucy est une constellationiste (mage c&eacute;leste), c'est-à-dire une mage « invocatrice ». Ce statut de mage lui permet d'ouvrir des portes pour faire appel aux esprits c&eacute;lestes (correspondant à chacune des 88 constellations) par l'interm&eacute;diaire de cl&eacute;s. Ses cl&eacute;s les plus puissantes sont les cl&eacute;s d'or du zodiaque, au nombre de treize, elles correspondent chacune à un signe astrologique en y ajoutant le serpentaire.</p></td>
					</tr>
				</table>
		</article>

		<footer>
			<p>Goncalves Alexis et Vedrenne Clément, Groupe : 2</p>
		</footer>
	</body>

</html>
